[Assassin.Head_ZeroEaster CustomizationDefinition]
CustomizationName="Kurdish"

[Assassin.Head_ZeroVday CustomizationDefinition]
CustomizationName="It is not the law."

[Assassin.Skin_ZeroEaster CustomizationDefinition]
CustomizationName="Classic shoes"

[Assassin.Skin_ZeroVday CustomizationDefinition]
CustomizationName="it is dark"

[Mechro.Head_MechroEaster CustomizationDefinition]
CustomizationName="go with the plants"

[Mechro.Head_MechroVday CustomizationDefinition]
CustomizationName="lost"

[Mechro.Skin_MechroEaster CustomizationDefinition]
CustomizationName="Street groom"

[Mechro.Skin_MechroVday CustomizationDefinition]
CustomizationName="Deadly club"

[Mercenary.Head_MercE CustomizationDefinition]
CustomizationName="glass"

[Mercenary.Head_MercVday CustomizationDefinition]
CustomizationName="Use your head"

[Mercenary.Skin_MercE CustomizationDefinition]
CustomizationName="dirty coat"

[Mercenary.Skin_MercVday CustomizationDefinition]
CustomizationName="I am not an angel"

[Psycho.Head_PsychoEaster CustomizationDefinition]
CustomizationName="I am well?"

[Psycho.Head_PsychoVday CustomizationDefinition]
CustomizationName="The father of the baby"

[Psycho.Skin_PsychoEaster CustomizationDefinition]
CustomizationName="I breathed"

[Psycho.Skin_PsychoVday CustomizationDefinition]
CustomizationName="I'll take you"

[Siren.Head_SirenEaster CustomizationDefinition]
CustomizationName="he was confused"

[Siren.Head_SirenVday CustomizationDefinition]
CustomizationName="Very bad..."

[Siren.Skin_SirenEaster CustomizationDefinition]
CustomizationName="Rude in the dolphin"

[Siren.Skin_SirenVday CustomizationDefinition]
CustomizationName="Finish"

[Soldier.Head_SoldierE CustomizationDefinition]
CustomizationName="Very good"

[Soldier.Head_SoldierVday CustomizationDefinition]
CustomizationName="crazy head"

[Soldier.Skin_SoldierE CustomizationDefinition]
CustomizationName="Oxton P.I.."

[Soldier.Skin_SoldierVday CustomizationDefinition]
CustomizationName="fail in love"

